1、暖系列套餐								
1.1温暖套餐(男：643元 女：650元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	口腔科	12	12					
实验室检查	血常规	18	18					
	肝功能十一项	36	36					
	肾功能三项	11	11					
	血脂四项	25	25					
	空腹血糖	4	4					
	尿常规	10	10					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
其他	心电图（十二导联）	36	36					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		643	650					
								
1.2曼暖套餐(男：713元 女：1000元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	口腔科	12	12					
实验室检查	血常规	18	18					
	肝功能十一项	36	36					
	肾功能三项	11	11					
	血脂四项	25	25					
	空腹血糖	4	4					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	尿常规	10	10					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
其他	心电图（十二导联）	36	36					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		713	1000					
								
1.3煦暖套餐(男：1058元 女：1345元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	口腔科	12	12					
	腰臀围测量	0	0					
实验室检查	血常规	18	18					
	肝功能十一项	36	36					
	肾功能三项	11	11					
	血脂四项	25	25					
	空腹血糖	4	4					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	糖化血红蛋白	30	30					
	糖类抗原测定-CA-19-9	50	50					
	总前列腺特异性抗原（TPSA）（男）	50	/					
	游离前列腺特异性抗原（FPSA）（男）	50	/					
	糖类抗原测定-CA-12-5（女）	/	50					
	糖类抗原测定-CA-15-3（女）	/	50					
	尿常规	10	10					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
其他	心电图（十二导联）	36	36					
	14-C呼气试验	95	95					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		1058	1345					
								
1.4晴暖套餐(男：1403元 女：1690元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	眼压测定	13	13					
	口腔科	12	12					
	腰臀围测量	0	0					
实验室检查	血常规	18	18					
	生化26项	123	123					
	甲功三项	120	120					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	糖化血红蛋白	30	30					
	糖类抗原测定-CA-19-9	50	50					
	总前列腺特异性抗原（TPSA）（男）	50	/					
	游离前列腺特异性抗原（FPSA）（男）	50	/					
	糖类抗原测定-CA-12-5（女）	/	50					
	糖类抗原测定-CA-15-3（女）	/	50					
	尿常规	10	10					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（颈动脉）	110	110					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
其他	心电图（十二导联）	36	36					
	13-C呼气试验	150	150					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		1403	1690					
								
2、爱系列套餐								
2.1相爱婚前套餐(男：1065元 女：1142元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	口腔科	12	12					
实验室检查	血常规	18	18					
	肝功能十一项	36	36					
	肾功能三项	11	11					
	血脂四项	25	25					
	空腹血糖	4	4					
	ABO血型测定	65	65					
	输血前8项	317	317					
	甲功三项	120	120					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	尿常规	10	10					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
妇科检查	妇科检查+白带常规	/	7					
其他	心电图（十二导联）	36	36					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		1065	1142					
								
2.2宠爱宝贝套餐(18岁以下 703元)								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	耳鼻咽喉科	3.9						
	眼科	20.8						
	口腔科	12						
实验室检查	血常规	18						
	肝功能十一项	36						
	肾功能三项	11						
	空腹血糖	4						
	血脂四项	25						
	ABO血型鉴定	65						
	乙肝两对半	115						
	25羟维生素D测定	110						
	尿常规	10						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾、输尿管、膀胱）	70						
	骨龄片（手腕正片不含胶片）	60						
其他	心电图（十二导联）	36						
	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		703						
								
2.3臻爱亲情套餐(男：1664元 女：2236元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	眼压测定	13	13					
	口腔科	12	12					
	腰臀围测量	0	0					
实验室检查	血常规	18	18					
	生化26项	123	123					
	甲功三项	120	120					
	血同型半胱氨酸	60	60					
	糖化血红蛋白	30	30					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	糖类抗原测定-CA-19-9	50	50					
	神经元特性异烯醇化酶（NSE）	50	50					
	总前列腺特异性抗原（TPSA）（男）	50	/					
	游离前列腺特异性抗原（FPSA）（男）	50	/					
	糖类抗原测定-CA-12-5（女）	/	50					
	糖类抗原测定-CA-15-3（女）	/	50					
	尿常规	10	10					
	尿沉渣定量	20	20					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（颈动脉）	110	110					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
	人乳头瘤病毒（HPV）(限已婚)	/	285					
其他	心电图（十二导联）	36	36					
	超声骨密度	40	40					
	动脉硬化检测	91	91					
	13-C呼气试验	150	150					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		1664	2236					
								
2.4挚爱无忧套餐(男：2962元 女：3534元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	眼压测定	13	13					
	口腔科	12	12					
	腰臀围测量	0	0					
实验室检查	血常规	18	18					
	生化35项	239	239					
	血同型半胱氨酸	60	60					
	糖化血红蛋白	30	30					
	25羟维生素D测定	110	110					
	甲功八项	360	360					
	输血前八项	317	317					
	免疫球蛋白5项	100	100					
	甲胎蛋白	35	35					
	癌胚抗原	35	35					
	糖类抗原测定-CA-19-9	50	50					
	神经元特性异烯醇化酶（NSE）	50	50					
	糖类抗原测定-CA-72-4	50	50					
	非小细胞癌相关抗原211	50	50					
	总前列腺特异性抗原（TPSA）（男）	50	/					
	游离前列腺特异性抗原（FPSA）（男）	50	/					
	糖类抗原测定-CA-15-3（女）	/	50					
	糖类抗原测定-CA-125（女）	/	50					
	尿常规	10	10					
	尿沉渣定量	20	20					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（颈动脉）	110	110					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	二维超声心动图组套	235	235					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
妇科检查	妇科检查+白带常规	/	7					
	人乳头瘤病毒（HPV）(限已婚)	/	285					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
其他	心电图（十二导联）	36	36					
	双能X线骨密度	120	120					
	动脉硬化检测	91	91					
	13-C呼气试验	150	150					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		2962	3534					
								
"2.5博爱尊享套餐(男：5925.92元 女6362.92元)
注：提供专属导检服务、报告解读"								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	眼压测定	13	13					
	眼底照相（免散瞳）	26	26					
	口腔科	12	12					
实验室检查	血常规	18	18					
	生化35项	239	239					
	风湿三项	80	80					
	血同型半胱氨酸	60	60					
	糖化血红蛋白	30	30					
	ABO血型测定	65	65					
	凝血功能五项	113	113					
	25羟维生素D测定	110	110					
	甲功八项	360	360					
	免疫球蛋白5项	100	100					
	输血前八项	317	317					
	高尔基体蛋白73测定	180	180					
	胃蛋白酶原检测	140	140					
	肝癌三联检	330	330					
	癌胚抗原	35	35					
	糖类抗原测定-CA-19-9	50	50					
	神经元特性异烯醇化酶（NSE）	50	50					
	糖类抗原测定-CA-72-4	50	50					
	糖类抗原测定-CA-24-2	50	50					
	糖类抗原测定-CA-50	50	50					
	非小细胞癌相关抗原211	50	50					
	恶性肿瘤特异生长因子（TSGF）	50	50					
	总前列腺特异性抗原（TPSA）（男）	50	/					
	游离前列腺特异性抗原（FPSA）（男）	50	/					
	糖类抗原测定-CA-15-3（女）	/	50					
	糖类抗原测定-CA-125（女）	/	50					
	尿常规	10	10					
	尿沉渣定量	20	20					
	前列腺小体外泄蛋白（peep）	190	/					
	粪便常规全套	17	17					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（颈动脉）	110	110					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
	彩色多普勒超声（乳腺）（女）	/	70					
	二维超声心动图组套	235	235					
	多排螺旋CT平扫--胸部（不含胶片）	220	220					
	头颅核磁+血管重建（3.0T）（不含胶片）	620	620					
妇科检查	妇科检查+阴道六联检	/	62					
	人乳头瘤病毒（HPV）(限已婚)	/	285					
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	/	210					
其他	心电图（十二导联）	36	36					
	双能X线骨密度	120	120					
	动脉硬化检测	91	91					
	13-C呼气试验	150	150					
	无痛电子胃肠镜	1087.92	1087.92					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		5925.92	6362.92					
								
3、寻系列套餐（肿瘤筛查）								
3.1 肺癌筛查( 602.3元)								
高危人群：（1）一级亲属中有肺癌患病史；（2）吸烟：吸烟包年数≥30包年，包括曾经吸烟包年数≥30包年，但戒烟不足15年；被动吸烟：与吸烟者共同生活或同室工作≥20年； （3）有职业暴露史（石棉、氡、铍、铬、镉、镍、硅、煤烟和煤烟尘）至少1年								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	甲胎蛋白	35						
	癌胚抗原	35						
	非小细胞癌相关抗原211	50						
	神经元特性异烯醇化酶（NSE）	50						
	恶性肿瘤特异生长因子（TSGF）	50						
影像学检查	多排螺旋CT平扫--胸部（不含胶片）	220						
其他	静脉采血+采血针	6.3						
合计：		602.3						
								
3.2结直肠癌筛查(1559.76元)								
高危人群：40岁及以上（1）直结肠癌家族史、慢性结肠炎及肠息肉、肠道腺瘤病史；患有8～10年长期不愈的炎症性肠病；下腹痛、腹泻、粘液便、大便带血、大便频次或形状改变								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	胃蛋白酶原检测	140						
	甲胎蛋白	35						
	癌胚抗原	35						
	糖类抗原测定-CA-19-9	50						
	糖类抗原测定-CA-24-2	50						
	糖类抗原测定-CA-50	50						
	糖类抗原测定-CA-72-4	50						
	恶性肿瘤特异生长因子（TSGF）	50						
	粪便常规全套	17						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
其他	心电图（十二导联）	36						
	无痛电子结肠镜	799.46						
	计算机图文报告	15						
	静脉采血+采血针	6.3						
合计：		1559.76						
								
3.3胃癌筛查(2018.26元)								
高危人群：45岁及以上，（1）长期居住于胃癌高发区；一级亲属有胃癌病史；（2）Hp感染；既往患有慢性萎缩性胃炎、胃溃疡、胃息肉、手术后残胃、肥厚性胃炎、恶性贫血等胃癌前疾病；（3）存在胃癌其他高危因素（高盐、腌制饮食、吸烟、重度饮酒等）								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	幽门螺杆菌四类分型	180						
	胃蛋白酶原检测	140						
	甲胎蛋白	35						
	癌胚抗原	35						
	糖类抗原测定-CA-24-2	50						
	糖类抗原测定-CA-50	50						
	糖类抗原测定-CA-72-4	50						
	恶性肿瘤特异生长因子（TSGF）	50						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	多排螺旋CT平扫--上腹（不含胶片）	220						
其他	心电图（十二导联）	36						
	13-C呼气试验	150						
	无痛电子胃镜	774.96						
	计算机图文报告	15						
	静脉采血+采血针	6.3						
合计：		2018.26						
								
3.4肝癌筛查( 1282.3元)								
高危人群：40岁及以上，慢性肝病或有肝癌家族遗传史者，长期饮酒								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	肝癌三联检	330						
	高尔基体蛋白73测定	180						
	恶性肿瘤特异生长因子（TSGF）	50						
	乙肝两对半	115						
	各类病原体DNA测定-乙肝病毒	45						
	丙型肝炎抗体测定	95						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	多排螺旋CT平扫--上腹（不含胶片）	220						
	计算机图文报告	15						
	静脉采血+采血针	6.3						
合计：		1282.3						
								
3.5 食管癌筛查(1515.26元)								
高危人群：40岁以上，（1）食管癌高发地区；一级亲属有食管癌；（2）患有上消化道癌前病变或癌前疾病/Barrett食管，头颈部或呼吸道鳞癌；（3）具有食管癌高危因素（如重度吸烟、重度饮酒、进食过快、热烫饮食等不良生活习惯，室内空气污染，牙齿缺失）；（4）进食哽噎感逐渐加重者								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	甲胎蛋白	35						
	癌胚抗原	35						
	糖类抗原测定-CA-19-9	50						
	糖类抗原测定-CA-72-4	50						
	恶性肿瘤特异生长因子（TSGF）	50						
	粪便常规全套	17						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	多排螺旋CT平扫--胸部（不含胶片）	220						
其他	心电图(十二导联)	36						
	无痛电子胃镜	774.96						
	计算机图文报告	15						
	静脉采血+采血针	6.3						
合计：		1515.26						
								
3.6 乳腺癌筛查( 女：587.3元)								
高危人群：40岁及以上，（1）有明显的乳腺癌遗传倾向者；（2）既往有乳腺导管或小叶不典型增生或小叶原位癌的患者；（3）既往行胸部放疗。								
分类	项目	女士（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	甲胎蛋白	35						
	癌胚抗原	35						
	糖类抗原测定-CA-15-3	50						
	糖类抗原测定-CA-125	50						
	恶性肿瘤特异生长因子（TSGF）	50						
影像学检查	彩色多普勒超声（乳腺）	70						
	数字化乳腺钼靶摄影（双侧）（不含胶片）	120						
其他	计算机图文报告	15						
	静脉采血+采血针	6.3						
合计：		587.3						
								
3.7女性生殖系统肿瘤筛查(1659.3元)								
高危人群：（1）宫颈癌家族史，建议筛查起始年龄为25岁~30岁；（2）卵巢癌家族史；建议筛查起始年龄30~35岁；（3）子宫内膜癌家族史；无排卵性月经异常、无排卵性不孕、多囊卵巢综合征等；肥胖、高血压、糖尿病；初潮早与绝经晚；不孕不育								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	生化26项	123						
	甲胎蛋白	35						
	癌胚抗原	35						
	糖类抗原测定-CA-125	50						
	糖类抗原测定-CA-72-4	50						
	糖类抗原测定-CA-15-3	50						
	恶性肿瘤特异生长因子（TSGF）	50						
	血清人绒毛膜促性腺激素测定	40						
	尿常规	10						
	尿沉渣定量	20						
影像学检查	彩色多普勒超声（子宫及附件）	70						
	磁共振平扫--盆腔（不含胶片）	570						
妇科检查	妇科检查+白带常规	7						
	人乳头瘤病毒（HPV）(限已婚)	285						
	TCT宫颈膜试液基薄层细胞采集术(限已婚)	210						
其他	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		1659.3						
								
4、和系列套餐（慢性病筛查和评估）								
4.1糖尿病：(1482.2元)								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	眼科+眼压	33.8						
	眼部彩超	70						
	眼睛OCT	156						
	广角眼底照相检查	195						
	干眼检查	107.1						
	腰臀围测量	0						
实验室检查	血常规	18						
	生化35项	239						
	糖化血红蛋白	30						
	空腹胰岛素+C肽测定	100						
	尿常规	10						
	尿沉渣定量	20						
	尿微量白蛋白	20						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾、输尿管、膀胱）	70						
	彩色多普勒超声（甲状腺）	70						
	彩色多普勒超声（颈动脉）	110						
其他	心电图（十二导联）	36						
	动脉硬化检测	91						
	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		1482.2						
								
4.2高血压(2393.2元)								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	眼科+眼压测定	33.8						
	眼部彩超	70						
	眼睛OCT	156						
	广角眼底照相检查	195						
	干眼检查	107.1						
	腰臀围测量	0						
实验室检查	血常规	18						
	生化35项	239						
	高血压三项	82						
	尿常规	10						
	尿沉渣定量	20						
	尿微量白蛋白	20						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾、输尿管、膀胱）	70						
	彩色多普勒超声（颈动脉）	110						
	二维超声心动图组套	235						
	彩色多普勒超声（双肾肾上腺动脉）	210						
	多排螺旋CT平扫--肾上腺（不含胶片）	220						
	多排螺旋CT平扫--胸部（不含胶片）	220						
其他	心电图（十二导联）	36						
	动脉硬化检测	91						
	24小时动态血压测量	144						
	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		2393.2						
								
4.3冠心病(3019.05元)								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	眼科+眼压测定	33.8						
	眼部彩超	70						
	眼睛OCT	156						
	广角眼底照相检查	195						
	干眼检查	107.1						
	腰臀围测量	0						
实验室检查	血常规	18						
	生化35项	239						
	血清肌钙蛋白I测定	80						
	凝血功能五项	113						
	尿常规	10						
	尿沉渣定量	20						
	尿微量白蛋白	20						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾、输尿管、膀胱）	70						
	彩色多普勒超声（甲状腺）	70						
	彩色多普勒超声（颈动脉）	110						
	二维超声心动图组套	235						
	多排螺旋CT平扫--胸部（不含胶片）	220						
其他	心电图（十二导联）	36						
	动脉硬化检测	91						
	24小时动态心电图	192						
	双源CT冠脉动脉CTA增强	826.85						
	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		3019.05						
								
4.4脑血管疾病(2241.2元)								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	眼科+眼压测定	33.8						
	眼部彩超	70						
	眼睛OCT	156						
	广角眼底照相检查	195						
	干眼检查	107.1						
	腰臀围测量	0						
实验室检查	血常规	18						
	生化35项	239						
	高血压三项	82						
	凝血功能五项	113						
	尿常规	10						
	尿沉渣定量	20						
	尿微量白蛋白	20						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾、输尿管、膀胱）	70						
	彩色多普勒超声（颈动脉）	110						
	头颅磁共振+血管重建（3.0T）（不含胶片）	620						
其他	心电图（十二导联）	36						
	动脉硬化检测	91						
	24小时动态血压测定	144						
	静脉采血+采血针	6.3						
	计算机图文报告	15						
合计：		2241.2						
								
4.5骨质疏松筛查（608.3元）								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	肝功能十一项	36						
	肾功能三项	11						
	血脂6项	75						
	空腹血糖	4						
	25羟维生素D测定	110						
	电解质全套	23						
	甲功三项	120						
	甲状旁腺激素测定	40						
	尿常规	10						
	尿沉渣定量	20						
影像学检查	双能X线骨密度检测	120						
其他	静脉采血+采血针	6.3						
合计：		608.3						
								
4.6体重管理套餐(1098元)								
分类	项目	男士	女士					
体格检查	一般检查（身高、体重、体重指数、血压）	0	0					
	内科	15	15					
	外科	0	0					
	耳鼻咽喉科	3.9	3.9					
	眼科	20.8	20.8					
	口腔科	12	12					
	腰臀围测量	0	0					
实验室检查	血常规	18	18					
	肝功能十一项	36	36					
	肾功能三项	11	11					
	血脂6项	75	75					
	空腹血糖	4	4					
	糖化血红蛋白	30	30					
	空腹胰岛素+C肽测定	100	100					
	甲功三项	120	120					
	尿常规	10	10					
	尿沉渣定量	20	20					
影像学检查	彩色多普勒超声（肝胆胰脾）	70	70					
	彩色多普勒超声（双肾、输尿管、膀胱）	70	70					
	彩色多普勒超声（甲状腺）	70	70					
	彩色多普勒超声（颈动脉）	110	110					
	彩色多普勒超声（前列腺）（男）	70	/					
	彩色多普勒超声（子宫及附件）（女）	/	70					
其他	心电图（十二导联）	36	36					
	超声骨密度	40	40					
	人体成分分析	135	135					
	静脉采血+采血针	6.3	6.3					
	计算机图文报告	15	15					
合计：		1098	1098					
								
5、入职体检套餐								
5.1普通入职（155.3元）								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
实验室检查	血常规	18						
	肝功能两项（ALT/AST）	10						
	尿常规	10						
影像学检查	胸部正位片	60						
其他	心电图（十二导联）	36						
	静脉采血+采血针	6.3						
合计：		155.3						
								
5.2普通入职（333.6元）								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	耳鼻咽喉科	3.9						
	眼科（入职）	10.4						
	口腔科	12						
实验室检查	血常规	18						
	入职生化	22						
	尿常规	10						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾）	70						
	胸部正位片	60						
其他	心电图（十二导联）	36						
	静脉采血+采血针	6.3						
合计：		333.6						
								
5.3参照《公务员录用体检通用标准》入职(男/女：451元）								
分类	项目	价格（元）						
体格检查	一般检查（身高、体重、体重指数、血压）	0						
	内科	15						
	外科	0						
	耳鼻咽喉科	3.9						
	眼科	20.8						
	口腔科	12						
实验室检查	血常规	18						
	入职生化	22						
	梅毒螺旋体特异抗体测定	35						
	人免疫缺陷病毒抗体测定	72						
	尿常规	10						
影像学检查	彩色多普勒超声（肝胆胰脾）	70						
	彩色多普勒超声（双肾）	70						
	胸部正位片	60						
妇科检查	妇科检查（女）	0						
其他	心电图（十二导联）	36						
	静脉采血+采血针	6.3						
合计：		451						
